"CUSTOM_DAILY_INTERVAL_FORMAT" = "%u일마다";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "%u주마다";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "%u주마다, %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "매주 %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "평일";
"CUSTOM_WEEKLY_WEEKENDS" = "주말";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "%u개월마다";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "매달 %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "%u개월마다, %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "매달, %@마다";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "%u개월마다, %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "%u년마다, %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "매년 %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "%1$u년마다 %3$@ %2$@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "매년 %2$@ %1$@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "%u년마다";
"FIRST" = "첫번째";
"SECOND" = "두번째";
"THIRD" = "세번째";
"FOURTH" = "네번째";
"LAST" = "마지막";
"LAST_LIST_ITEM" = ", %@";
"LAST_SECOND_LIST_ITEM" = " 및 %@";
"1st" = "1일";
"2nd" = "2일";
"3rd" = "3일";
"4th" = "4일";
"5th" = "5일";
"6th" = "6일";
"7th" = "7일";
"8th" = "8일";
"9th" = "9일";
"10th" = "10일";
"11th" = "11일";
"12th" = "12일";
"13th" = "13일";
"14th" = "14일";
"15th" = "15일";
"16th" = "16일";
"17th" = "17일";
"18th" = "18일";
"19th" = "19일";
"20th" = "20일";
"21st" = "21일";
"22nd" = "22일";
"23rd" = "23일";
"24th" = "24일";
"25th" = "25일";
"26th" = "26일";
"27th" = "27일";
"28th" = "28일";
"29th" = "29일";
"30th" = "30일";
"31st" = "31일";

